{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1518CF714E384467CC6CC38AF5C82218"
		},
		{
			"Source":
			{
				"Text": "Back to Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F207C2844B99F4207699ED9C58B8996F"
		},
		{
			"Source":
			{
				"Text": "Center"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE5BA8BD4E03504DFBB0A49DE8203FAD"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9426AF3423A18334FC2758096A8368C"
		},
		{
			"Source":
			{
				"Text": "Close Door"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B788FFCD4C0CA8CD329C929F278B6698"
		},
		{
			"Source":
			{
				"Text": "Closing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD5641BA48C1DBCCB3E94F91EA453D87"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56D48BD849848580FFDEF2B469761D63"
		},
		{
			"Source":
			{
				"Text": "Cutscene"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "076B98374D934D940D524BAF3CF3EBDC"
		},
		{
			"Source":
			{
				"Text": "Dark"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3F5A6474B69372BEA6E489F51C8F779"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28C9842B4122A90415A73685798392DE"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "110FB29D400EDDC5AB56E7B4E59731D0"
		},
		{
			"Source":
			{
				"Text": "Fixed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8588E4D045AC1AE7CAD9FAA0DBBD775B"
		},
		{
			"Source":
			{
				"Text": "Free"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C896B565486853A3DEC68AB049422FA9"
		},
		{
			"Source":
			{
				"Text": "Free"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "551232FD445BB1791B8A57A0FBF2113E"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8517485A49CDAB668004E1AB08109157"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "716DDA88487D9E83E0630B9BF76050DB"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C97090444457082F7A7A587445F1B83"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AA7FDA544C70A9C7D3EBBB510B60C96"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E296BB86455CE058FCAC9C82F1D47EB2"
		},
		{
			"Source":
			{
				"Text": "Move To Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B17A33244126DB709254F59DD68F125E"
		},
		{
			"Source":
			{
				"Text": "Move To Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEED1ED1481DDD58CE1DA8AB42032AFB"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4249EFA040767438519D18843D3BE10F"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F7DFDE848E1505306A0DDB85FCEF4B7"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A88790894C37BB9AD4DA708719719007"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "748A77944A8FF605D7CE77820D5E99AA"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7956ED8B4207A711C46E1FA82941F704"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB0F1255438D50E2BBC652BFF90F79E2"
		},
		{
			"Source":
			{
				"Text": "Open Door"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95C8C8CB4FFBE1227666CFA8D0642803"
		},
		{
			"Source":
			{
				"Text": "Open Level"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EB193D44FAE5CECFF2A72B9C2FF92E7"
		},
		{
			"Source":
			{
				"Text": "Opening"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD7193FD45EB81F7798808914D1F7BEE"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "306FD1DD4FFE3A9C7BF60DB6146656D6"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "442AC8A44CFBA7AA45D135AD27F5DA78"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCAE8B9C4EBAC9CA6CE565B479BB811D"
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "363BC6F44C42344E611CD38935E9926A"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6840DEAA49CC0E02A935C48BAA2EDDE8"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDB1DCAE4FEC845EFF382C95C25CEC93"
		},
		{
			"Source":
			{
				"Text": "Sleep"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45671FFE458CDB748334D284A88C264A"
		},
		{
			"Source":
			{
				"Text": "Snap"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6B2666348AB454BC4EA9EA661A4F1C2"
		},
		{
			"Source":
			{
				"Text": "Sosed Belt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82AEB75E461A0F6D94647986E4A9800E"
		},
		{
			"Source":
			{
				"Text": "Stop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA83876F4FD8E3C7C6AF2089BF973390"
		},
		{
			"Source":
			{
				"Text": "Stop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0515D5634B676541CEC779B158C7040B"
		},
		{
			"Source":
			{
				"Text": "White"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4766B1384DB7852CAE6D9AB4319E959F"
		},
		{
			"Source":
			{
				"Text": "White"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FB84D4D43C748960683548D1209A3B2"
		}
	]
}